tap "adoptopenjdk/openjdk"
tap "cloudflare/cloudflare"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "martido/brew-graph"
cask "adoptopenjdk8"
brew "apr-util"
brew "aria2"
brew "autoconf"
brew "automake"
brew "autossh"
brew "avro-tools"
brew "bash-completion"
brew "blueutil"
brew "bonnie++"
brew "gettext"
brew "cask"
brew "composer"
brew "coreutils"
brew "dos2unix"
brew "ffmpeg"
brew "gdb"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "gradle"
brew "python"
brew "libtool"
brew "graphviz"
brew "hcloud"
brew "htop"
brew "iftop"
brew "imagemagick"
brew "inetutils"
brew "iperf"
brew "iperf3"
brew "jq"
brew "liquibase"
brew "maven"
brew "s-lang"
brew "midnight-commander"
brew "mtr"
brew "mysql-client"
brew "netcat"
brew "nifi"
brew "nmap"
brew "node"
brew "p7zip"
brew "pstree"
brew "putty"
brew "pwgen"
brew "sysbench"
brew "terraform"
brew "thefuck"
brew "tmux"
brew "tree"
brew "unison"
brew "unrar"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "cloudflare/cloudflare/cloudflared"
brew "martido/brew-graph/brew-graph"
cask "data-integration"
cask "dbeaver-community"
cask "docker"
cask "google-cloud-sdk"
cask "keepassxc"
cask "pycharm-ce"
cask "soapui"
cask "vagrant"
cask "virtualbox"
cask "yandex-cloud-cli"
